const fa = {
    liveClock : 'ساعت زنده',
     hello :'سلام و درود برشما',
    des:"من یک حسابدار مالی متعهد و دقیق هستم که به تحلیل، ثبت و مدیریت اطلاعات مالی با بالاترین سطح دقت اهمیت می‌دهم. با تکیه بر دانش حسابداری و مهارت‌های تحلیلی، در تهیه گزارش‌های مالی، کنترل هزینه‌ها و پشتیبانی از تصمیم‌گیری‌های مالی سازمان نقش مؤثری ایفا می‌کنم. هدف من رشد حرفه‌ای مستمر و ارائه راهکارهای مالی ارزش‌آفرین است",
    who_am_i: "من زهرا عبدی هستم ❤️",
    job_type:'حسابدار',
    job:'مالی',
    cv:'دانلود رزومه من',
    hireMe:'اسختدام من',
    bomb:'بمب شادی',
    serviceTitle:'خدمات من ',
    service :'به‌عنوان کارشناس و حسابدار مالی، خدمات خود را در زمینه مدیریت امور مالی، تهیه و تحلیل گزارش‌های مالی، ثبت و کنترل اسناد حسابداری، بودجه‌بندی، مدیریت هزینه‌ها و ارائه مشاوره مالی '
}

export default fa